Repository: giellalt/corpus-smj
Catalog: tmx/nob/news/lokalavisa_nordsalten/2012/samisk_030212.pdf.tmx
Source language: nob
Languages: smj

source: Filip Mikkelsen, Fred Andersen og Lars Filip Paulsen
smj: Bájkkeavijssa NuorttaSállto

source: lij Distriktsmedisinsk senter eller ikke ?
smj: Tæksta: Kitty Skapalen Jårggålibme:Divte

source: og utred
smj: Media AS

source: g er nøye tilpasset SamhandDen er støttet av Nordland og Helse Nord og også
smj: j j

source: KITTY SKAPALENHamarøy og må kunne se på muligheten
smj: Guovllomedisijnna guovdásj jali ij ?

source: - Det er viktig det arbeidet som gjøres i
smj: KOLS-pasientaj

source: Tysfjord nå.
smj: lassánam 350%

source: ningen, og vi bør støtte opp om det som gjøres i Tysfjord.
smj: gájka lánda suohkanijn, mij áttjak almoduváj.

source: av å benytte arbeidskraften over kommunegrensene, sier han.
smj: Ij la jurra hávsske låhkåt gåktu Divtasvuona varresvuoda dille værrán.

source: Materialet er ikke akkurat optimistisk lesing med tanke på sykdomsbildet i Tysfjord.
smj: - KOLS-pasienta lassáni 346% Divtasvuonan ja dát le alvos lassánibme sihke Hábmera ja Stájgo gáktuj.

source: Dette er et resultat av årelange forsømmelser av helsearbeidet i Tysfjord kommune, og som må ” catches opp ”, sier Andersen, med klar tale til Tysfjord kommune.
smj: Dát boahtá dassta gå varresvuohtabarggo Divtasvuonan le jagij tjadá hælbbaduvvam ja dálla hæhttu ” catch up ”, javllá Andersen tjielggasit Divtasvuona suohkanij.

source: Han mener at et distriktsmedisinsk senter på Drag er som skreddersydd for samhandlingsreformen.
smj: Sån oajvvat guovllomedisijnna guovdásj Ájluovtan le dagu hiebadum avtastallamådåstussaj.

source: - Et slikt senter er akkurat i tråd med det reformen krever, mener Andersen.
smj: – Dákkir guovdásj le jur majt ådåstus gájbbet, tjuottjot Andersen.

source: Men posisjonen med Johan Daniel Hætta (Ap) og Jan-Einar Pedersen (TPL) mener noe annet.
smj: Valla ieneplåhko Johan Daniel Hættajn (Bb) ja Jan-Einar Pedersen (TPL) oajvvadi ietjá láhkáj.

source: De trenger mer kunnskap om prosjektet og sendte dermed saken om å gå for et forprosjekt tilbake til formannskapet.
smj: Dárbahi ienep prosjevta birra diehtet ja danen ássjev ruopptot åvddånammadussaj sáddijga.

source: - Det er altfor mye usikkerhet rundt fin
smj: - Ilá stuorra iehpesihkarvuohta le ruhtadime gáktuj.

source: ansieringen. Vi er avhengige av at Hamarøy og Steigen gjør et likelydende vedtak før vi tar stilling til om dette er mulig, mener Pedersen.
smj: Dárbahip sæmmilágásj mærrádusájt Hábmeris ja Stájgos åvddål gå mierredip jus dát le vejulasj, miejnni Pedersen.

source: Han mener at man ikke trenger et eget medisinsk senter og viser til det nye legekontoret som er i drift igjen på Drag.
smj: Sån javllá ij sierra medisijnna guovdátjav dárbaha ja vuoset ådå dåktårkontåvrråj mij vas le dåjman Ájluovtan.

source: sykehjemsplassene som er vedtatt å bygges inn i et slikt senter, rent økonomisk ?
smj: - Ij littja gus sluogas dajt 12 boarrásijsajijt majt lihpit mierredit biggit, dákkir guovdátja sisi ásadit, ruhtadime diehti ?

source: bygge de 12 plassene.
smj: - Iv rat diede le gus sluogas dajt 12 sajijt biggit.

source: I følge samhandlingsreformen legger man opp til mer hjemmebaserte tjenester, så spørsmålet er om det er behov for det.
smj: Avtastallamådåstus ienep dåjmajt sijdan vuorot, danen gatjádav jus dajt dárbahip.

source: Kommunen sliter allerede så spørsmålet er om det er riktig å begynne å bygge noe nytt, sier Pedersen. Han er også usikker på om det er så lett å knytte til seg spesialister til utkantkommunene.
smj: Suohkanin li juo gássjelisvuo-Miejnni gus sæmmi mærrádusá gájbbeduvvi Stájgon ja Hábmerin dåssju åvddåprosjekta diehti ?

source: - Hele greia.
smj: - Ålles ássjáj.

source: - Hva med de pengene som allerede er
smj: Gájka hæhttuji juo vuostasj biejve rájes sæbrrat.

source: bevilget fra Tysfjord kommune på 300 000 til forprosjektet ?
smj: - Na majt daj 300.000 kråvnåj ma juo li Divtasvuona suohkanis åvddåprosjektaj juolloduvvam ?

source: - De pengene er allerede brukt på lege
smj: - Da rudá li juo Ájluovta dåktårkontåvrråj aneduvvam.

source: kontoret på Drag.
smj: Ij la ga rat diede jus sjaddá álkke spesiálistajt guovllosuohkanijda åttjudit.

source: For PreOb-plasser i kommunen jobbes det med en overgangsordning.
smj: - Tjabu skihppijviesojn li gássjelisvuoda ja gåktu de mij rabdaguovlojn galggap nahkat sijájt åttjudit, gatját.

source: Det er dyktige folk i Tysfjord kommune, som vil få dette til, mener Pedersen.
smj: nin barggap gasskamuddoårnigijn.

source: Han etterlyser også deltakelse fra kommunelegen.
smj: Divtasvuona suohkanin li tjiehpes bargge, gudi dájna nagádi, miejnni Pedersen.

source: - Kommunelegen, som den med høyst
smj: Sån aj suohkandåktårav åhtsål.

source: medisinsk faglig kompetanse har ikke vært med på dette utredningsarbeidet, noe som er meget uheldig, mener Pedersen.
smj: - Suohkandåktår, sujna gænna le alemus medisijnnafágalasj máhtudahka, ij le dán guoradallambargguj sæbrram, dat le viehka suddo, miejnni Pedersen.

source: Men for opposisjonen holder ikke dette.
smj: Valla opposisjåvnnåj ij le dát nuoges.

source: De ser større på saken og viser til at både Helsedirektoratet og Helse Nord har gitt bevilgninger og signaler på at det er mulig å få til et senter.
smj: Vijddásap ássjev gehtjadi ja vuosedi sihke Varresvuodadirektoráhtta ja Helse Nord li juollodam ja signálajt vaddám vejulasj le guovdátjav ásadit.

source: er, og det er viktig med et enstemmig kommunestyrevedtak for å få dette til, sier Mikkelsen.
smj: – Hæhttup dáv vejulasjvuodav goappátjij giedaj doahppit, ja ájnas le avtajienalasj suohkanstivrramærrádusájn jus galggap dáv nahkat, javllá Mikkelsen.

source: Sihtá ienebuv diehtet bud.
smj: Ja ienep ruhtadibme gávnnu jus dåssju avtajienalalasj suohkanstivrra dav mierret, miejnni Mikkelsen.

source: Samhandlingsreformen krever en betydelig kompetanseøkning i kommunehelsetjenesten og samlingen av tjenestene slik prosjektbeskrivelsen skisserer gir nettopp muligheten for rekruttering og utvikling av en slik kompetanse.
smj: Sån aj dákkir guovdátjav duktama ja fágalasj åvddånahttemij tjadná, mielas rekrutterimperspektijvan.

source: Tjenestetilbudet må i tillegg ha en interkommunal og regional vinkling, og noen av de viktigste oppgavene i Samhandlingsreformen må fordeles mellom kommunene og løses på tvers av kommunegrensene, mener Andersen.
smj: - Fágalasj guovdátjijn soajttá åttjudip studentajt ja iehtjádijt gudi oadtju praksismáhtudagáv sihke medisijnnafágan ja julevsáme gielan ja kultuvran.

source: Det har vært noen røster som har vært redde for at psykiatriske pasienter skal inn i et slikt senter, men til det svarer Andersen slik.
smj: Dat soajttá sjaddat sierralágásj kombinasjåvnnå mij beras luluj sisijåhtemav lasedit, miejnni sån.

source: - Det er ikke psykiatrisk sykehjem men et
smj: Avtastallam máhtudagá gáktuj

source: akutt hjelpetilbud for de med både angst, suicidal risiko og depresjon, på lik linje med de som har lungebetennelse som får hjelp hos legen, sier Andersen.
smj: Mikkelsen ja Andersen oajvvadibá guovdásj luluj stuoráp virggeprosentav vaddet barggijda sierramáhtudagájn.

source: Jan-Einar Pedersen og resten av posisjonen vil ha alle mulige scenarier på bordet.
smj: - Uddni le miján kreftskihppijsujttár Stájgon 20% virgen ja ræssta lij sijddaskihppijsujton.

source: - Det må gjøres på en ordentlig måte. Har
smj: Nuortta-Sálto perspektijvan hæhttup ávkkit dav máhtudagáv mij guovlon gávnnu ja dákkár medisijnnaguovdátjin máhttep fállat sierravarresvuodadievnastussaj ienep, javllá Andersen.

source: For opposisjonen er det uforståelig at ikke det allerede fremlagte materialet, som er godkjent fra både Helse Nord og Helsedirektoratet er nok i første omgang til å starte på et forprosjekt.
smj: - Divtasvuona suohkan mierredij juo jagen 2002 12 boarrásijsijddasajijt ásadit, valla dat ij la goassak suohkana pládnabargguj sajájduvvam. 12 sajij ásadibme ij

source: - Når posisjonen sier at dette ikke er
smj: åvddånammadustjåhkanåvdås vas ruopptot suoProsjekta doarjoduváj

source: faglig forankret da skjønner ikke jeg hva de mener.
smj: ohkanijs guovvamáno 7.

source: Forprosjektet er støttet av både Helsedirektoratet og Helse Nord.
smj: Biedånahtedum aktan Sáme nas (SANKS).

source: De har overprøvd både Helsedirektoratet og Helse Nord, sier Filip Mikkelsen.
smj: Prosjek

source: ... sier Britt-Inger Tuorda, samisk språkkonsulent i Tysfjord kommune.
smj: oradallam le dagádum Varresa guládijn ja le snivva Avtasthiebaduvvam.

source: Vi starter feiringen kl. 11 00 og holder på til kl. 14.00.
smj: Nordlánda fylke Nord ja Nordlánda fylkkadåku.

source: feiringen av dagen, sier Tuorda. GEIR O. SMELROR
smj: Varresvuodadirektoráhtta le 550 000 åvddåprosjektaj

source: Jan Einar Pedersen
smj: j

source: SELJORD25. - 29. juli
smj: Julevsámegiella-konferenssa 16 – 17 biejvijt Jåhkåmåhken

source: Nordens største countryfestival ! Ca. 25 topp countryband For 14. gang !
smj: Dunji gut gielajn barga, äjgát, åhpadiddje... Lågå ienep mijá ruoptosijdon !

source: 14 timers non stop musikk SjøormCountry Stor campingplass med gode fasiliteter
smj: Konferanse Julevsámegiella i Jåhkåmåhkke 16. – 17. februar
